[
  "table-editor-obsidian",
  "better-word-count",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "templater-obsidian",
  "painter",
  "calendar",
  "homepage",
  "settings-search",
  "vscode-editor",
  "convert-url-to-iframe",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "waypoint",
  "folder-notes",
  "webpage-html-export"
]